export const hours = {
  1: {
    ნაკლები: "ორის",
    მეტი: "ორს",
    ზევით: "ორია",
    ქვევით: "პირველია",
  },
  2: {
    ნაკლები: "სამის",
    მეტი: "სამს",
    ზევით: "სამია",
    ქვევით: "ორია",
  },
  3: {
    ნაკლები: "ოთხის",
    მეტი: "ოთხს",
    ზევით: "ოთხია",
    ქვევით: "სამია",
  },
  4: {
    ნაკლები: "ხუთის",
    მეტი: "ხუთს",
    ზევით: "ხუთია",
    ქვევით: "ოთხია",
  },
  5: {
    ნაკლები: "ექვსის",
    მეტი: "ექვსს",
    ზევით: "ექვსია",
    ქვევით: "ხუთია",
  },
  6: {
    ნაკლები: "შვიდის",
    მეტი: "შვიდს",
    ზევით: "შვიდია",
    ქვევით: "ექვსია",
  },
  7: {
    ნაკლები: "რვის",
    მეტი: "რვას",
    ზევით: "რვაა",
    ქვევით: "შვიდია",
  },
  8: {
    ნაკლები: "ცხრის",
    მეტი: "ცხრას",
    ზევით: "ცხრაა",
    ქვევით: "რვაა",
  },
  9: {
    ნაკლები: "ათის",
    მეტი: "ათს",
    ზევით: "ათია",
    ქვევით: "ცხრაა",
  },
  10: {
    ნაკლები: "თერთმეტის",
    მეტი: "თერთმეტს",
    ზევით: "თერთმეტია",
    ქვევით: "ათია",
  },
  11: {
    ნაკლები: "თორმეტის",
    მეტი: "თორმეტს",
    ზევით: "თორმეტია",
    ქვევით: "თერთმეტია",
  },
  12: {
    ნაკლები: "პირველის",
    მეტი: "პირველს",
    ზევით: "თორმეტია",
    ქვევით: "პირველია",
  },
};

export const cities = {
  1: {
    name: "თბილისი",
    id: 1,
  },
  2: {
    name: "ხაშური",
    id: 2,
  },
  3: {
    name: "ბათუმი",
    id: 3,
  },
};
